[
  {
    "id": 0,
    "title": "Australia",
    "capital": "Canberra",
    "currency": {
      "name": "Australian dollar",
      "code": "AUD"
    },
    "info": "Australia is the only mainland country in the world and the land of climatic shape-shifters. The seasons in the southern hemisphere do not coincide with the European ones: from June to September it is winter here, and from December to March it is summer. And the distinctive features of the country do not end there. Large cities and dense forests harmoniously coexist here. This region will surprise you with its unique nature: the underwater world of the Great Barrier Reef, bushes overgrown with bushes, red deserts, koalas and kangaroos ...",
    "info-gallery": [
      {
        "name": "Sydney Opera House",
        "description": "Mention \"Sydney, Australia\" and most people think of the Opera House. Shaped like huge shells or billowing sails, this famous building on Sydney's Bennelong Point graces the list of UNESCO World Heritage Sites and is one of the world's great architectural icons. The location is stunning. Water surrounds the structure on three sides, and the Royal Botanic Gardens border it to the south."
      },
      {
        "name": "Great Barrier Reef Marine Park",
        "description": "Visible from outer space, the World Heritage-listed Great Barrier Reef is one of the largest living structures on the planet. In 1975, the Great Barrier Reef Marine Park was established to protect its fragile ecosystems, which include more than 3,000 coral reefs; 600 continental islands, including the beautiful Whitsunday group; 300 coral cays; and inshore mangrove islands. One of the seven wonders of the natural world, the park stretches for 2,300 kilometers along the state of Queensland, on Australia's east coast."
      },
      {
        "name": "Uluru-Kata Tjuta National Park",
        "description": "Deep in the heart of Australia's Red Centre, Uluru (formerly Ayers Rock), is one of the most photographed natural wonders in the country. The striking red monolith forms the centerpiece of Uluru-Kata Tjuta National Park, a World Heritage Area jointly managed by Parks Australia and the traditional landowners, the Aṉangu people. Uluru, meaning \"shadowy place\" in the local aboriginal dialect, rises to a height of 348 meters from the surrounding plain, with most of its bulk hidden beneath the earth's surface."
      },
      {
        "name": "Bondi Beach",
        "description": "Only 15 minutes by car from the city center, Bondi Beach is home to one of the oldest surf life saving clubs in the world. It's also a great spot for a seaside stroll or picnic, and crowds of tourists and locals gather here to celebrate Christmas and ring in the New Year. A great way to soak up the sea views is to stroll along the scenic Bondi to Bronte coastal walk, which begins at the southern end of the beach and follows the coastline for six kilometers along sandstone cliffs."
      },
      {
        "name": "Daintree National Park",
        "description": "A Wet Tropics World Heritage Area, Daintree National Park in Far North Queensland is among the most ancient ecosystems on Earth. The area belongs to the Eastern Kuku Yalanji Aboriginal people, and many of its natural features hold great spiritual significance. The park encompasses two main sections: Mossman Gorge, where crystal clear waters gush over granite boulders, and Cape Tribulation, one of the most beautiful places to visit in Australia, where rainforest meets reef along the white sandy beaches of the Coral Sea."
      },
      {
        "name": "Kakadu National Park",
        "description": "Kakadu National Park, in the Top End or the Northern Territory, is a World Heritage Site and one of the planet's great wilderness areas. Covering more than 19,840 square kilometers, Kakadu is the largest national park in Australia and the second largest in the world. Within its borders lie monsoon rainforests, mangrove swamps, rivers, gorges, ancient rock paintings, wetlands, and waterfalls, as well as an astounding diversity of wildlife."
      }
    ],
    "coordinates": [-35.28346, 149.12807],
    "timeZone": "Australia/Canberra"
  },
  {
    "id": 1,
    "title": "France",
    "capital": "Paris",
    "currency": {
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Famous for its wines and cheeses, France is the world’s most popular tourist destination. Visitors are attracted by historic cities, a beautiful countryside, the castles. In addition, France offers an agreeable climate, some excellent beaches on the French Riviera, the Atlantic coast and the island of Corsica, wide possibilities for winter sports, and a rich culture with food and wines that are among the most celebrated in the world.",
    "info-gallery": [
      {
        "name": "Eiffel Tower",
        "description": "The symbol of Paris, the Eiffel Tower is a feat of ingenuity as much as it is a famous landmark. This structure of 8,000 metallic parts was designed by Gustave Eiffel as a temporary exhibit for the World Fair of 1889. Originally loathed by critics, the 320-meter-high tower is now a beloved and irreplaceable fixture of the Paris skyline."
      },
      {
        "name": "Louvre Museum",
        "description": "In a stately palace that was once a royal residence, the Louvre ranks among the top European collections of fine arts. Many of Western Civilization's most famous works are found here, including the Mona Lisa by Leonardo DaVinci, the Wedding Feast at Cana by Veronese, and the 1st-century-BC Venus de Milo sculpture."
      },
      {
        "name": "Palace of Versailles",
        "description": "More than just a royal residence, Versailles was designed to show off the glory of the French monarchy. \"Sun King\" Louis XIV transformed his father's small hunting lodge into an opulent palace with a sumptuous Baroque interior. The palace became Louis XIV's symbol of absolute power and set the standard for princely courts in Europe."
      },
      {
        "name": "Mont Saint-Michel",
        "description": "Rising dramatically from a rocky islet off the Normandy coast, the UNESCO-listed Mont Saint-Michel is one of France's most striking landmarks. This \"Pyramid of the Seas\" is a mystical sight, perched 80 meters above the bay and surrounded by imposing defensive walls and bastions."
      },
      {
        "name": "Cathédrale Notre-Dame de Chartres",
        "description": "or more than eight centuries, the magnificence of Chartres Cathedral has inspired the faithful, and some say this sublime sanctuary has restored belief in the doubtful. The UNESCO-listed cathedral exemplifies the glory of medieval Gothic architecture. The Chartres Cathedral is renowned for its marvelous stained-glass windows, most dating to the 13th century."
      },
      {
        "name": "Provence",
        "description": "Provence is a gorgeous landscape of olive groves, sun-drenched rolling hills, and deep purple lavender fields, with little villages nestled in the valleys and perched on rocky outcrops. The vibrant scenery has enchanted many famous artists, including Cézanne, Matisse, Chagall, and Picasso. The rustic natural beauty and country charm of Provence immerses visitors in a place where the art de vivre is a way of life."
      }
    ],
    "coordinates": [48.85341, 2.3488],
    "timeZone": "Europe/Paris"
  },
  {
    "id": 2,
    "title": "Spain",
    "capital": "Madrid",
    "currency": {
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Spain is a surprise to those who have the image of having to fight for towel space at one of its crowded beaches or sipping sangria while watching a bull fight or flamenco. From the ancient monuments left by the Romans and Moors, the medieval castles of the interior, the white villages in inland Andalucía or the vibrant cities of Barcelona and Madrid, there is a great mixture of cultural attractions in Spain.",
    "info-gallery": [
      {
        "name": "Alhambra",
        "description": "Part fortress, part palace and part garden the Alhambra is situated on a plateau overlooking the city of Granada in southern Spain. The palace was constructed in the 14th century by the Nasrid sultans. The Alhambra is now one of Spain’s major tourist attractions and many visitors come to Granada just to see the Alhambra."
      },
      {
        "name": "Mezquita of Cordoba",
        "description": "The Mezquita (Spanish for “Mosque”) of Cordoba is a fascinating building famous for the forest of pillars and arches inside the main hall. The site was originally a Roman temple, then a Visigothic church, before the Umayyad Moors built the Mezquita. After the Spanish Reconquista a cathedral was built into the center of the large Moorish building."
      },
      {
        "name": "Sagrada Familia",
        "description": "The Sagrada Familia is a large Roman Catholic church in Barcelona, and one of Spain’s most visited tourist attractions. It’s a design by Antoni Gaudí, a Catalan architect who worked on this project for almost 40 years until his death in 1926. The construction of the basilica began in 1882 and still as yet not finished."
      },
      {
        "name": "Cuenca",
        "description": "Situated between Madrid and Valencia, Cuenca is a marvelous example of a medieval city, built on the steep sides of a mountain. The many “hanging houses” are built right up to the cliff edge, making Cuenca one of the most striking towns in Spain, a gem in the province of Castilla La Mancha."
      },
      {
        "name": "La Concha",
        "description": "Protected from strong winds by steep cliffs and islands, La Concha in San Sebastian is said by many to be one of the best city beaches in Europe, let alone Spain. Here you can go surfing, walk along the promenade in search of good restaurants and enjoy the beautiful views of the beach."
      },
      {
        "name": "Plaza Mayor",
        "description": "The throbbing heartbeat of Spain's vibrant capital city, Plaza Mayor has played an important part in Madrid life since the 16th century, when Philip II entrusted the task of designing it to his favorite architect Juan de Herrera, builder of the Escorial. It has served as the stage for ceremonial events — the proclamation of a new king, the canonization of saints, the burning of heretics — and public entertainment such as chivalric tournaments and bullfights."
      }
    ],
    "coordinates": [40.4165, -3.70256],
    "timeZone": "Europe/Madrid"
  },
  {
    "id": 3,
    "title": "Brazil",
    "capital": "Brasilia",
    "currency": {
      "name": "Brazilian real",
      "code": "BRL"
    },
    "info": "The largest country in South America, Brazil occupies almost half the continent. Nearly all of it is in the Southern Hemisphere, and much of it is tropical, with vast stretches of rainforest filled with exotic plants and wildlife. For tourists, Brazil is both a tropical paradise and an exciting cultural destination with attractions for all tastes, from idyllic beach holidays and jungle explorations to world-class art museums and the pulsing rhythms of Rio's Carnival.",
    "info-gallery": [
      {
        "name": "Sugar Loaf",
        "description": "The easily recognized emblem of Rio de Janeiro, the rounded rock peak of Sugar Loaf juts out of a tree-covered promontory, rising 394 meters above the beaches and city. Its summit is one of the first places to visit for tourists, for views of Rio and the harbor, and for the thrill of riding suspended in a cable car between Sugar Loaf and the Morro da Urca, a lower peak from which a second cableway connects to the city."
      },
      {
        "name": "Iguaçu Falls",
        "description": "At the point where Brazil, Paraguay, and Argentina meet, the Iguaçu river drops spectacularly in a semicircle of 247 waterfalls that thunder down into the gorge below. Just above the falls, the river is constricted to one-fourth of its usual width, making the force of the water even stronger.Some of the falls are more than 100 meters high and they cover such a broad area that you'll never see all of them at once, but you do get the broadest panorama from the Brazilian side."
      },
      {
        "name": "Cristo Redentor and Corcovado",
        "description": "With arms outstretched 28 meters, as if to encompass all of humanity, the colossal Art Deco statue of Christ, called Cristo Redentor (Christ the Redeemer), gazes out over Rio de Janeiro and the bay from the summit of Corcovado. The 709-meter height on which it stands is part of the Tijuca National Park, and a rack railway climbs 3.5 kilometers to its top, where a broad plaza surrounds the statue."
      },
      {
        "name": "Copacabana",
        "description": "Downtown Rio's most fashionable and famous section follows Avenida Nossa Senhora de Copacabana and is bordered all along one side by four kilometers of white sand and breaking surf. The beach is separated from the buildings and traffic by a broad promenade paved in black and white mosaic in an undulating pattern reminiscent of streets in Lisbon, Portugal."
      },
      {
        "name": "Carnaval",
        "description": "Few shows match Rio's pre-Lenten Carnaval (Carnival) extravaganza for color, sound, action, and exuberance. Make no mistake, this is not just another rowdy street party, but a carefully staged showpiece, where spectators can watch the parades of competing samba dancers from a purpose-built stadium designed by none other than Brazil's best-known architect, Oscar Niemeyer."
      },
      {
        "name": "Amazon Rain Forests",
        "description": "About 20 kilometers southeast of Manaus, the dark Rio Negro waters meet the light muddy water of the Rio Solimões, flowing side by side for about six kilometers before mixing as the Amazon. Boat trips from Manaus take you to this point, called Encontro das Aguas, meeting of the waters."
      }
    ],
    "coordinates": [-15.77972, -47.92972],
    "timeZone": "America/Fortaleza"
  },
  {
    "id": 4,
    "title": "China",
    "capital": "Beijing",
    "currency": {
      "name": "Chinese Yuan Renminbi",
      "code": "CNY"
    },
    "info": "China is so vast and diverse. The western China is the wildest region where you can see the highest mountain – Mount Everest, pure Namtso Lake, wild forests, most beautiful waterscape – Jiuzhaigou Valley, etc. Well the middle and eastern area of China is featured in fabulous mountains, hills and river landscape, stunning gorges of Yangtze River, peaceful countryside and fancy terraces in Guilin, etc. While, the essence of China is the profound Chinese culture.",
    "info-gallery": [
      {
        "name": "The Great Wall",
        "description": "Averaging six to eight meters in height but rising as high as 16 meters — and wide enough in places for five horses or 10 men to pass — the wall boasts numerous battlements and watchtowers, some dating back as far as the 7th century BC, with the best-known areas added around 210 BC when its various sections were joined. Today, the most visited section of the wall is near Badaling Pass northwest of Beijing, easily reached by public transport or organized tours."
      },
      {
        "name": "The Forbidden City and the Imperial Palace",
        "description": "China's largest and most important building, the Forbidden City — also known as the Imperial Palace — is situated in the very heart of Beijing and is a must-see when visiting the country. Started during the Yuan Dynasty between 1271-1368, much of the complex seen today (it's really many splendid palaces in one) was built between 1406 and 1420 as the residence of 24 Ming and Qing Emperors, whose presence forbade the entry of anyone other than the imperial family and their courtesans."
      },
      {
        "name": "The Terracotta Army",
        "description": "It was while digging wells on the outskirts of Xi'an in the 1970s that farmers stumbled across what was to be China's most important archeological find: the Terracotta Army. Distributed over three large underground pits and built to guard the First Emperor's tomb were more than 8,000 life-size warriors, some 520 horses, and more than 100 chariots, along with numerous other non-military characters dating from around 280 BC. "
      },
      {
        "name": "The Classical Gardens of Suzhou",
        "description": "Considered one of the world's most important historic gardens — hence their designation as a UNESCO World Heritage Site — the Classical Gardens of Suzhou should rank highly on your China travel itinerary. Located in the historic city of Suzhou in Jiangsu province, these magnificent gardens were established in the 11th century, at a time when the city was experiencing unprecedented growth, and were among some 270 or more gardens planted here. Of the surviving restored gardens, the most famous is the delightful Garden of Lingering, a seven-acre site laid out in 1800 on the site of a park originally created during the Ming Dynasty."
      },
      {
        "name": "The Potala Palace",
        "description": "Another of China's most recognizable historic structures is the magnificent Potala Palace in the town of Lhasa, Tibet. Constructed as a fortress and residence for the Dalai Lama, it was for centuries a center of political and religious power and contains many of the religion's most important treasures. The first of the two Potala Palaces, the Red Palace, was built in the 17th century and contains the complex's most important shrines in the Enthronement Hall, the walls of which are covered with murals depicting scenes from the lives of the Dalai Lamas and the Tibetan kings. "
      },
      {
        "name": "Leshan Giant Buddha",
        "description": "\"The mountain is a Buddha and the Buddha is a mountain.\" So goes the famous Chinese saying, one that's attributed to the spectacular 71-meter-tall Leshan Giant Buddha. And it certainly makes sense as you stand at its feet as the colossal statue towers high above you. Started in AD 713 by a Buddhist monk and completed 90 years later, this important religious icon is carved entirely from a stone cliff-face and is the largest Buddha sculpture in the world."
      }
    ],
    "coordinates": [39.9075, 116.39723],
    "timeZone": "Asia/Shanghai"
  },
  {
    "id": 5,
    "title": "Mexico",
    "capital": "Mexico City",
    "currency": {
      "name": "mexican peso",
      "code": "MXN"
    },
    "info": "Long a favorite vacation destination for North Americans, Mexico is also becoming increasingly popular with tourists from Europe seeking to enjoy the country's seemingly endless sunshine, stunning scenery, and beautiful sandy beaches-not to mention its astonishingly rich cultural heritage. So important are Mexico's ancient Aztec and Mayan sites and historic colonial cities that many have been designated as UNESCO World Heritage Sites, ensuring they'll remain unchanged for generations to come.",
    "info-gallery": [
      {
        "name": "Cancún and the Mayan Riviera",
        "description": "Lying along a beautiful stretch of coastline on the Gulf of Mexico are the resort destinations of Cancún, Playa del Carmen, and the island of Cozumel, collectively known as the Mayan Riviera. This magnificent area on the tip of the Yucatán Peninsula attracts some five million visitors each year, in the process generating huge tourist revenues. Despite these numbers, you're unlikely to feel like a part of a crowd due to the Riviera's wide beaches and endless crystal-clear water."
      },
      {
        "name": "Mexico's Grand Canyon",
        "description": "Chihuahua, one of Mexico's most northerly states-it shares the border with New Mexico in the US-is home to one of the country's most visited natural attractions, the stunning Copper Canyon (Barranca del Cobre). Located in a region known as the Sierra Madre Occidental and consisting of a spectacular group of deep canyons, Copper Canyon is in fact larger and deeper than its better known cousin, the Grand Canyon. Taking its name from the distinctive copper green coloring along its steep canyon walls, these amazing natural structures were formed by six rivers that converge in the Rio Fuerte before draining into the Gulf of California."
      },
      {
        "name": "Mexico City's Historic Center",
        "description": "Mexico City (Ciudad de México) is not only the capital of the country and the seat of government, it is one of the country's most popular alternative travel destinations thanks to its many world-class museums, art galleries, and attractions. Don't be put off by its size. Instead, focus your efforts on the historic city center (Centro Histórico de la Ciudad), a 15-square-kilometer UNESCO World Heritage Site boasting more than 1,400 important colonial buildings from the 16th to the 19th centuries."
      },
      {
        "name": "The Mayan Metropolis",
        "description": "A popular day trip for those visiting Cancún and Playa del Carmen or the Yucatán capital of Mérida, the magnificent Mayan city of Chichén Itzá is one of Mexico's most visited archaeological sites, as well as one of the biggest and best restored. Highlights of a visit to this UNESCO World Heritage Site are numerous. A must-see here is the massive El Castillo, also known as the Pyramid of Kukulkán, and at 30 meters high, the site's tallest structure."
      },
      {
        "name": "Guanajuato",
        "description": "Designated a UNESCO World Heritage Site thanks to its many old colonial buildings, winding lanes, and narrow alleys, Guanajuato is a city that just begs to be explored on foot. A particularly pleasurable experience is visiting its many plazas, including the delightful Jardin de la Union, the city's main square with its splendid old architecture. It's here, you'll find the beautiful old San Diego Church and the majestic Juárez Theater, along with fountains and flower beds, cafés, and restaurants."
      },
      {
        "name": "Yucatán's White City",
        "description": "The capital of Yucatán, Mérida is one of Mexico's finest old colonial cities and is perfectly located to serve as a base from which to explore the region's many fine Mayan sites, including Chichén Itzá and Tulum. It's an equally popular day trip or overnight stopover from the resorts of the Mayan Riviera. Established in 1542 by the Spanish, Mérida is laid out on a grid pattern, making it easy to explore its numerous attractive parks and fine old buildings."
      }
    ],
    "coordinates": [19.4263466279, -99.1266128269],
    "timeZone": "America/Mexico_City"
  },
  {
    "id": 6,
    "title": "Italy",
    "capital": "Rome",
    "currency":{
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Italy is a country consisting of a continental part, delimited by the Alps, a peninsula and several islands surrounding it. Italy is located in Southern Europe, and is also considered part of Western Europe. A unitary parliamentary republic with Rome as its capital, the country shares land borders with France, Switzerland, Austria, Slovenia, and the enclaved microstates of Vatican City and San Marino. With around 60 million inhabitants, Italy is the third-most populous member state of the European Union.",
    "info-gallery": [
      {"name":"Colosseum", "description":"This huge amphitheater, the largest of its kind ever built by the Roman Empire and the largest of their constructions to survive, remained a model for sports facilities right up to modern times. Built by Vespasian in AD 72 and enlarged by the addition of a fourth story by his son, Titus, it was a venue for public spectacles and shows - even mock sea battles."},
      {"name":"Florence Duomo Santa Maria del Fiore", "description":"Regarded as one of the finest cathedrals in the world, the Duomo Santa Maria del Fiore, or the Cathedral of Santa Maria del Fiore, dominates the Florence skyline. The cathedral was built between the 13th and 15th centuries, with the most famous piece being the extraordinary dome, completed by Filippo Brunelleschi in 1434."},
      {"name":"The Grand Canal in Venice", "description":"A gondola ride through the canals of Venice is a tradition that travelers have been enjoying for centuries. Venice is a city of islands, and the canals have long been the city's main streets, connected by a labyrinth of narrow passageways. The Grand Canal is the largest and most famous of these waterways, cutting a wide S-shaped route through the city. Along its sides are the grandest of the palaces once owned by the wealthiest and most powerful families of the Venetian Republic. The best way to see many of the grand palaces, whose fronts face the water, is from a Vaporetto ride along the Grand Canal."},
      {"name":"Pompeii and Mount Vesuvius", "description":"The still smoking volcano of Mt. Vesuvius looks down on the remains of the city it destroyed in AD 79. But that same eruption also preserved many of the city's art treasures: frescoes, mosaics, and sculptures that were encased in the lava as it cooled. Several centuries of excavations have revealed the remains of houses, markets, baths, temples, theaters, streets, and human remains. Visitors can tour the site, walk along the old streets scarred by the tracks of chariots, and see the engineering used by Romans more than 2,000 years ago."},
      {"name":"Leaning Tower of Pisa", "description":"The Leaning Tower of Pisa (La Torre Pendente) is just one of many attractions in the city of Pisa, one whose world fame comes not from the considerable elegance of its design, but from a flaw. Work began on the tower in the 1100s, and the sinking, which led to the lean, began by the time the tower reached the third story. Leaning more and more over the centuries, before restoration work in the 1990s, it was predicted to topple over by the year 2000. Today, visitors can climb up the stairs of the tower for a fabulous view over the city."},
      {"name":"Lake Como", "description":"Lake Como is one of Italy's most scenic areas, surrounded by mountains and lined by small picturesque towns. A haunt of the wealthy since Roman times, the lake has many opulent villas and palaces along its wooded shores; Villa Balbianello and Villa Carlotta are the best known, both surrounded by gardens that are open to the public. The mild climate that makes the lake shore ideal for gardens is also a draw for tourists, with characteristics similar to that of the Mediterranean. Along with the resort towns around the lake, there's an 11th-century abbey."}
    ],
    "coordinates": [53.9, 27.56667],
    "timeZone": "Europe/Rome"
  },
  {
    "id": 7,
    "title": "India",
    "capital": "Delhi",
    "currency": {
      "name": "Indian Rupee",
      "code": "INR"
    },
    "info": "India is a vibrant land of startling contrasts where both the traditional and modern worlds meet. The world's seventh largest nation by area and the second largest in terms of population, India boasts a rich heritage that's the result of centuries of different cultures and religions leaving their mark. Things to do for travelers include the opportunity to experience an array of sacred sites and spiritual encounters, while nature lovers will enjoy its sun-washed beaches, lush national parks, and exciting wildlife sanctuaries.",
    "info-gallery": [
      {
        "name": "The Taj Mahal",
        "description": "Perhaps India's most recognizable building, the Taj Mahal is also the world's most famous testimony to the power of love. Named after Mumtaz Mahal, the favorite wife of Emperor Shah Jahan, this most beautiful of mausoleums was begun upon her death in 1631 and took 20,000 workmen until 1648 to complete."
      },
      {
        "name": "Harmandir Sahib: The Golden Temple of Amritsar",
        "description": "Founded in 1577 by Ram Das, Amritsar is an important hub of Sikh history and culture. The main attraction here is Harmandir Sahib, opened in 1604 and still often referred to as the Golden Temple for its beautiful gold decoration. The holiest of India's many Sikh shrines (it also attracts many Hindus and people of other faiths), the temple was built in a blend of Hindu and Islamic styles, its lower marble section featuring such flourishes as ornate inlaid floral and animal motifs, while the large golden dome represents a lotus flower, a symbol of purity to Sikhs."
      },
      {
        "name": "The Golden City: Jaisalmer",
        "description": "So named for the yellow sandstone used in most of its buildings, the Golden City of Jaisalmer is an oasis of splendid old architecture that rises from the sand dunes of the Thar Desert. Once a strategic outpost, today the city is filled with splendid old mansions, magnificent gateways, and the massive Jaisalmer Fort-also known as the Golden Fort-a daunting 12th-century structure that rises high above the town."
      },
      {
        "name": "Mecca Masjid",
        "description": "Construction of Hyderabad's Mecca Masjid, one of the world's largest mosques-and one of the oldest in India-began in 1614 during Mohammed Quli Qutub Shah's reign and took almost 80 years to complete. Large enough to accommodate 10,000 worshipers, this beautiful mosque's 15 enormous arches and pillars were each wrought from single slabs of black granite dragged to the site by huge cattle trains reputedly consisting of up to 1,400 bulls."
      },
      {
        "name": "Amer Fort",
        "description": "Amer Fort (often also spelt \"Amber\") was built as a fortified palace in 1592 by Maharaja Man Singh I and has long served as the capital of Jaipur. Carved high up into the hillside, the fort is accessible on foot via a steep climb or by shuttle rides from the town below (better still, let an elephant do the work). Highlights include Jaleb Chowk, the first courtyard, with its many decorated elephants, and the Shila Devi Temple, dedicated to the goddess of war. Also of note is the adjoining Hall of Public Audience (Diwan-i-Am) with its finely decorated walls and terraces frequented by monkeys."
      },
      {
        "name": "Periyar National Park and Wildlife Sanctuary",
        "description": "One of South India's most popular tourist attractions, Periyar National Park and Wildlife Sanctuary is centered around a lake built by British engineers in 1895 for irrigation and to provide water to the city of Madurai. Established in 1934, this beautiful park is home to numerous species of mammals, including a large free-roaming Indian elephant population, wild boar, otters, the lion-tailed macaque, and more than 20 Bengal tigers. Bird watching is a popular activity with frequent sightings of species such as darters, storks, kingfishers, hornbills, and racket-tailed drongos, along with many interesting varieties of butterflies."
      }
    ],
    "coordinates": [28.63576, 77.22445],
    "timeZone": "Asia/Kolkata"
  }
]
