[
  {
    "id": 0,
    "title": "Австралия",
    "capital": "Канберра",
    "currency": {
      "name": "Австралийский доллар",
      "code": "AUD"
    },
    "info": "Австралия – единственная в мире страна-материк и край климатических перевертышей. Поры года в южном полушарии не совпадают с европейскими: с июня по сентябрь здесь зима, а с декабря по март – лето. И на этом отличительные особенности страны не заканчиваются. Здесь гармонично соседствуют крупные мегаполисы и густые леса. Удивит этот край и уникальной природой: подводный мир Большого Барьерного рифа, поросшие кустарником буши, красные пустыни, коалы и кенгуру…",
    "info-gallery": [
      {
        "name": "Сиднейский оперный театр",
        "description": "Упомяните \\\" Сидней, Австралия \\ \", и большинство людей думает об Оперном театре. Это знаменитое здание в форме огромных снарядов или вздымающихся парусов на мысе Беннелонг в Сиднее украшает внесен в список Всемирного наследия ЮНЕСКО и является одной из величайших архитектурных икон мира. Расположение потрясающее. Вода окружает сооружение с трех сторон, а Королевский ботанический сад граничит с ним с юга."
      },
      {
        "name": "Морской парк Большого Барьерного рифа",
        "description": "Видимый из космоса Большой Барьерный риф, внесенный в список всемирного наследия, является одним из крупнейших живых сооружений на планете. В 1975 году Морской парк Большого Барьерного рифа Парк был создан для защиты хрупких экосистем, которые включают более 3000 коралловых рифов; 600 континентальных островов, включая красивую группу Уитсанди; 300 коралловых рифов; и прибрежные мангровые острова. Парк, одно из семи чудес света, простирается на 2300 километров вдоль штата Квинсленд, на восточном побережье Австралии."
      },
      {
        "name": "Национальный парк Улуру-Ката Тьюта",
        "description": "Глубоко в самом сердце Красного центра Австралии, Улуру (бывший Айерс-Рок), находится одно из самых фотографируемых чудес природы в стране. Ярко-красный Монолит является центральным элементом национального парка Улуру-Ката Тьюта, зоны всемирного наследия, находящейся под совместным управлением Parks Australia и традиционных землевладельцев, народа Агангу. Улуру, что на местном диалекте аборигенов означает «темное место», возвышается до высоты 348 метров от окружающей равнины, большая часть которой скрыта под поверхностью земли."
      },
      {
        "name": "Пляж Бонди",
        "description": "Всего в 15 минутах езды на машине от центра города Пляж Бонди находится один из старейших в мире клубов спасателей серфинга. Это также отличное место для морского побережья. прогуляться или устроить пикник, и толпы туристов и местных жителей собираются здесь, чтобы отпраздновать Рождество и встретить Новый год. Отличный способ насладиться видом на море - прогуляться по живописной прибрежной тропе от Бонди до Бронте, которая начинается в южной части пляж и шесть километров вдоль берега вдоль скал из песчаника."
      },
      {
        "name": "Национальный парк Дейнтри",
        "description": "Зона всемирного наследия влажных тропиков, Национальный парк Дейнтри на крайнем севере Квинсленда является одной из самых древних экосистем на Земле. Район принадлежит аборигенам Восточного Куку Яланджи, и многие из его природных особенностей имеют большое духовное значение. Парк включает в себя две основные части: ущелье Моссман, где кристально чистая вода бьет по гранитным валунам, и мыс Скорби, одно из самых красивых мест в Австралии, где тропические леса встречаются с рифами. белые песчаные пляжи Кораллового моря."
      },
      {
        "name": "Национальный парк Какаду",
        "description": "KНациональный парк Какаду, расположенный в Верхней части или на Северной территории, является объектом Всемирного наследия и одним из величайших уголков дикой природы на планете. Его площадь составляет более 19 840 квадратных километров. Какаду - крупнейший национальный парк в Австралии и второй по величине в мире. В его границах находятся тропические леса, покрытые муссонами, мангровые болота, реки, ущелья, древние наскальные рисунки, водно-болотные угодья и водопады, а также поразительное разнообразие дикой природы."
      }
    ],
    "coordinates": [-35.28346, 149.12807],
    "timeZone": "Australia/Canberra"
  },
  {
    "id": 1,
    "title": "Франция",
    "capital": "Париж",
    "currency": {
      "name": "Евро",
      "code": "EUR"
    },
    "info": "Франция, известная своими винами и сырами, является самым популярным туристическим направлением в мире. Гостей привлекают исторические города, красивая сельская местность, замки. Кроме того, Франция предлагает приятный климат и отличные французские пляжи. Ривьера, Атлантическое побережье и остров Корсика, широкие возможности для занятий зимними видами спорта и богатая культура с едой и винами, которые являются одними из самых знаменитых в мире.",
    "info-gallery": [
      {
        "name": "Эйфелевая башня",
        "description": "В величественном дворце, который когда-то был королевской резиденцией, Лувр входит в число лучших европейских собраний изящных искусств. Здесь находятся многие из самых известных произведений западной цивилизации, в том числе Мона Лиза Леонардо Да Винчи, Свадебный пир в Кане Веронезе и скульптура Венеры Милосской I в. до н.э."
      },
      {
        "name": "Лувр",
        "description": "Версаль, больше, чем просто королевская резиденция, был создан, чтобы продемонстрировать величие французской монархии. \\\" Король-солнце \\ \"Людовик XIV преобразил небольшой охотничий домик своего отца в роскошный дворец с роскошным интерьером в стиле барокко. Дворец стал символом абсолютной власти Людовика XIV и установил стандарты для княжеских дворов в Европе."
      },
      {
        "name": "Версальский дворец",
        "description": "Возвышающийся над скалистым островком у побережья Нормандии, Мон-Сен-Мишель, внесенный в список всемирного наследия ЮНЕСКО, является одной из самых ярких достопримечательностей Франции. Эта \\\" Пирамида Моря \\ \"- это мистическое зрелище, возвышающееся на 80 метров над заливом и окруженное внушительными оборонительными стенами и бастионами."
      },
      {
        "name": "Мон-Сен-Мишель",
        "description": "Rising dramatically from a rocky islet off the Normandy coast, the UNESCO-listed Mont Saint-Michel is one of France's most striking landmarks. This \"Pyramid of the Seas\" is a mystical sight, perched 80 meters above the bay and surrounded by imposing defensive walls and bastions."
      },
      {
        "name": "Собор Нотр-Дам де Шартр",
        "description": "Более восьми веков великолепие Шартрского собора вдохновляло верующих, и некоторые говорят, что это величественное святилище возродило веру в сомнительных людей. ЮНЕСКО внесенный в список собор является примером славы средневековой готической архитектуры. Шартрский собор известен своими чудесными витражами, большинство из которых относится к 13 веку."
      },
      {
        "name": "Прованс",
        "description": "Прованс - это великолепный пейзаж оливковых рощ, залитых солнцем холмов и темно-фиолетовых полей лаванды, с маленькими деревушками, расположенными в долинах на скалистых обнажениях. пейзажи очаровали многих известных художников, в том числе Сезанна, Матисса, Шагала и Пикассо. Деревенская красота природы и деревенское очарование Прованса погружают посетителей в место, где искусство жизни является образом жизни."
      }
    ],
    "coordinates": [48.85341, 2.3488],
    "timeZone": "Europe/Paris"
  },
  {
    "id": 2,
    "title": "Испания",
    "capital": "Мадрид",
    "currency": {
      "name": "Евро",
      "code": "EUR"
    },
    "info": "Испания является сюрпризом для тех, кто привык бороться за место для полотенец на одном из многолюдных пляжей или потягивать сангрию, наблюдая бой быков или фламенко. Из древних памятников, оставленных римлянами и маврами, средневековые замки во внутренних помещениях, белые деревни во внутренней Андалусии или оживленные города Барселона и Мадрид - в Испании есть множество культурных достопримечательностей.",
    "info-gallery": [
      {
        "name": "Альгамбра",
        "description": "Частично крепость, частично дворец и частично сад. Альгамбра расположена на плато с видом на город Гранаду на юге Испании. Дворец был построен в 14 веке султанами Насридов. . Сейчас Альгамбра является одной из главных туристических достопримечательностей Испании, и многие посетители приезжают в Гранаду только для того, чтобы увидеть Альгамбру."
      },
      {
        "name": "Мечеть Кордовы",
        "description": "Mezquita (по-испански\" мечеть \") Кордовы - это очаровательное здание, известное своим лесом из колонн и арок внутри главного зала. Первоначально это место было римским храм, затем вестготская церковь, до того, как мавры Омейядов построили Мескиту. После испанской Реконкисты собор был построен в центре большого мавританского здания."
      },
      {
        "name": "Церковь Священная семья",
        "description": "Sagrada Familia - большая римско-католическая церковь в Барселоне и одна из самых посещаемых туристических достопримечательностей Испании. Это дизайн Антонио Гауди, каталонского архитектора, который работал над этим В течение почти 40 лет до его смерти в 1926 году. Строительство базилики началось в 1882 году и все еще не закончено."
      },
      {
        "name": "Куэнка",
        "description": "Куэнка, расположенная между Мадридом и Валенсией, является прекрасным образцом средневекового города, построенного на крутых склонах горы. Многие\" висячие дома \"построены вплоть до край утеса, делающий Куэнку одним из самых ярких городов Испании, жемчужиной провинции Кастилия-Ла-Манча."
      },
      {
        "name": "Пляж Ла Конча",
        "description": "Защищенный от сильных ветров крутыми скалами и островами, La Concha в Сан-Себастьяне многими считается одним из лучших городских пляжей в Европе, не говоря уже об Испании. Здесь Вы можете заняться серфингом, прогуляться по набережной в поисках хороших ресторанов и насладиться прекрасным видом на пляж."
      },
      {
        "name": "Главная площадь",
        "description": "Пульсирующее сердцебиение оживленной столицы Испании, Plaza Mayor играло важную роль в жизни Мадрида с 16 века, когда Филипп II поручил проектировать его своим любимый архитектор Хуан де Эррера, строитель Эскориала. Он служил сценой для церемониальных мероприятий - провозглашения нового короля, канонизации святых, сожжения еретиков - и общественных развлечений, таких как рыцарские турниры и бои быков."
      }
    ],
    "coordinates": [40.4165, -3.70256],
    "timeZone": "Europe/Madrid"
  },
  {
    "id": 3,
    "title": "Бразилия",
    "capital": "Бразилиа",
    "currency": {
      "name": "Бразильский реал",
      "code": "BRL"
    },
    "info": "Самая большая страна в Южной Америке, Бразилия, занимает почти половину континента. Почти вся страна находится в Южном полушарии, и большая часть ее - тропическая, с обширными участками тропических лесов, заполненных экзотическими растениями и дикой природой. Для туристов. , Бразилия - это и тропический рай, и захватывающее культурное направление с достопримечательностями на любой вкус, от идиллического пляжного отдыха и исследования джунглей до художественных музеев мирового класса и пульсирующих ритмов карнавала в Рио.",
    "info-gallery": [
      {
        "name": "Сахарная голова",
        "description": "Легко узнаваемая эмблема Рио-де-Жанейро, округлая скальная вершина Сахарная голова выступает из покрытого деревьями мыса, возвышаясь на 394 метра над пляжами и городом. Его вершина - одно из первых мест, которые стоит посетить. туристов, любящих виды на Рио и гавань, а также острые ощущения от поездки на канатной дороге между Сахарной Головой и Морро-да-Урка, более низкой вершиной, с которой вторая канатная дорога соединяется с городом."
      },
      {
        "name": "Водопад Игуасу",
        "description": "В точке, где встречаются Бразилия, Парагвай и Аргентина, река Игуасу эффектно обрывается полукругом из 247 водопадов, которые с грохотом ниспадают в ущелье внизу. Прямо над водопадом река сужается на одну четверть. его обычная ширина, что делает силу воды еще сильнее. Некоторые из водопадов имеют высоту более 100 метров и покрывают такую ​​обширную территорию, что вы никогда не увидите их все сразу, но вы получите самую широкую панораму из бразильская сторона."
      },
      {
        "name": "Христос-искупитель",
        "description": "С вытянутыми руками на 28 метров, как если бы охватывала все человечество, колоссальная статуя Христа в стиле ар-деко, называемая Cristo Redentor (Христос-Искупитель), смотрит на Рио-де-Жанейро и залив с вершины Корковадо. 709-метровая высота, на которой она стоит, является частью национального парка Тижука, а зубчатая железная дорога поднимается на 3,5 километра к ее вершине, где широкая площадь окружает статую."
      },
      {
        "name": "Копакабана",
        "description": "Самый модный и известный район центра Рио следует за Авенида Носса-Сеньора-де-Копакабана и граничит с одной стороной четырехкилометровым белым песком и серфингом. Пляж отделен от зданий и движения широкой променадной полосой черно-белой мозаики с волнистым рисунком, напоминающая улицы Лиссабона, Португалия."
      },
      {
        "name": "Карнавал",
        "description": "Немногие шоу соответствуют феерии предпостного карнавала (карнавала) в Рио по цвету, звуку, действиям и изобилию. Не заблуждайтесь, это не просто очередная шумная уличная вечеринка, а тщательно организованное шоу, где зрители могут наблюдать парады соревнующихся танцоров самбы на специально построенном стадионе, спроектированном не кем иным, как самым известным архитектором Бразилии Оскаром Нимейером."
      },
      {
        "name": "Дождевые леса Амазонки",
        "description": "Примерно в 20 километрах к юго-востоку от Манауса темные воды Рио-Негро встречаются со светлой мутной водой Рио-Солимоэнс, протекая бок о бок около шести километров, прежде чем смешаться с Амазонкой. Морские прогулки из Манауса приведут вас к этому месту , называемый Encontro das Aguas, встреча вод."
      }
    ],
    "coordinates": [-15.77972, -47.92972],
    "timeZone": "America/Fortaleza"
  },
  {
    "id": 4,
    "title": "Китай",
    "capital": "Пекин",
    "currency": {
      "name": "Китайский юань Ренминби",
      "code": "CNY"
    },
    "info": "Китай так обширен и разнообразен. Западный Китай - самый дикий регион, где можно увидеть самую высокую гору - гору Эверест, чистое озеро Намцо, дикие леса, красивейший водный пейзаж - долину Цзючжайгоу и т. д. Восточная часть Китая отличается сказочными горами, холмами и речным ландшафтом, потрясающими ущельями реки Янцзы, мирной сельской местностью и причудливыми террасами в Гуйлине и т. д. В то время как сущность Китая - это глубокая китайская культура.",
    "info-gallery": [
      {
        "name": "Великая стена",
        "description": "В среднем от шести до восьми метров в высоту, но поднимаясь до 16 метров - и достаточно широк, чтобы пройти пять лошадей или 10 человек, - стена может похвастаться многочисленными зубчатыми стенами и сторожевыми башнями, некоторые из которых датируются 7-м веком. века до нашей эры, а самые известные области были добавлены около 210 г. до н.э., когда были соединены ее различные части. Сегодня наиболее посещаемая часть стены находится недалеко от перевала Бадалин к северо-западу от Пекина, до нее легко добраться на общественном транспорте или на организованных экскурсиях."
      },
      {
        "name": "Запретный город и Императорский дворец",
        "description": "Самое большое и самое важное здание Китая, Запретный город, также известный как Императорский дворец, расположен в самом центре Пекина и является обязательным для посещения при посещении страны. Возведенный во времена династии Юань между 1271-1368 годами, большая часть комплекс, видимый сегодня (это действительно много великолепных дворцов в одном), был построен между 1406 и 1420 годами как резиденция 24 императоров династии Мин и Цин, присутствие которых запрещало въезд никому, кроме императорской семьи и их куртизанок."
      },
      {
        "name": "Терракотовая армия",
        "description": "Во время рытья колодцев на окраине Сиань в 1970-х годах фермеры наткнулись на то, что должно было стать самой важной археологической находкой Китая: Терракотовая армия. Распределенная по трем большим подземным ямам и построенная для охраны Первой В гробнице императора находилось более 8000 воинов в натуральную величину, около 520 лошадей и более 100 колесниц, а также множество других невоенных персонажей, датируемых примерно 280 г. до н.э."
      },
      {
        "name": "Классические сады Сучжоу",
        "description": "Классические сады Сучжоу, считающиеся одним из самых важных исторических садов мира - отсюда их внесение в список Всемирного наследия ЮНЕСКО, должны занять высокое место в вашем маршруте путешествия по Китаю. Они расположены в историческом городе Сучжоу в провинции Цзянсу. эти великолепные сады были заложены в 11 веке, в то время, когда город переживал беспрецедентный рост, и входили в число посаженных здесь примерно 270 или более садов. Из сохранившихся отреставрированных садов самым известным является восхитительный Сад Затяжных, состоящий из семи - участок земли, заложенный в 1800 году на месте парка, первоначально созданного во времена династии Мин."
      },
      {
        "name": "Дворец Потала",
        "description": "Еще одно из самых узнаваемых исторических сооружений Китая - великолепный дворец Потала в городе Лхаса, Тибет. Построенный как крепость и резиденция Далай-ламы, он на протяжении веков был центром политической и религиозной власти и содержит множество из важнейших сокровищ религии. Первый из двух дворцов Потала, Красный дворец, был построен в 17 веке и содержит самые важные святыни комплекса в Зале интронизации, стены которого покрыты фресками, изображающими сцены из жизни Далай-лам и тибетских царей."
      },
      {
        "name": "Гигантский Будда Лэшань",
        "description": "\" Гора - это Будда, а Будда - это гора \". Так звучит известная китайская поговорка, которую приписывают впечатляющему 71-метровому Гигантскому Будде в Лешане. встаньте у его ног, когда колоссальная статуя возвышается над вами. Эта важная религиозная икона, созданная в 713 году буддийским монахом и завершенная 90 лет спустя, полностью вырезана из каменной скалы и является самой большой скульптурой Будды в мире."
      }
    ],
    "coordinates": [39.9075, 116.39723],
    "timeZone": "Asia/Shanghai"
  },
  {
    "id": 5,
    "title": "Мексика",
    "capital": "Мехико",
    "currency": {
      "name": "мексиканское песо",
      "code": "MXN"
    },
    "info": "Мексика, давно являющаяся излюбленным местом отдыха североамериканцев, также становится все более популярной среди туристов из Европы, которые стремятся насладиться бескрайним солнцем страны, потрясающими пейзажами и прекрасными песчаными пляжами, не говоря уже о ее удивительно богатом культурном наследии. Древние памятники ацтеков и майя и исторические колониальные города Мексики настолько важны, что многие из них были внесены в список объектов всемирного наследия ЮНЕСКО, что гарантирует их неизменность для будущих поколений.",
    "info-gallery": [
      {
        "name": "Канкун и Ривьера Майя",
        "description": "Вдоль красивой береговой линии в Мексиканском заливе расположены курортные города Канкун, Плайя-дель-Кармен и остров Косумель, вместе известный как Ривьера Майя. Этот великолепный район на оконечности Юкатана Полуостров привлекает около пяти миллионов посетителей каждый год, принося при этом огромные туристические доходы. Несмотря на эти цифры, вы вряд ли почувствуете себя частью толпы из-за широких пляжей Ривьеры и бескрайней кристально чистой воды."
      },
      {
        "name": "Большой каньон Мексики",
        "description": "Чиуауа, один из самых северных штатов Мексики - он граничит с Нью-Мексико в США - является домом для одной из самых посещаемых природных достопримечательностей страны, потрясающего Медного каньона (Барранка-дель-Кобре). регион, известный как Западная Сьерра-Мадре и состоящий из впечатляющей группы глубоких каньонов, Медный каньон на самом деле больше и глубже, чем его более известный кузен, Гранд-Каньон. Получив свое название от характерного медно-зеленого цвета вдоль его крутых стен каньона, эти удивительные природные сооружения образованы шестью реками, которые сливаются в Рио-Фуэрте, а затем впадают в Калифорнийский залив."
      },
      {
        "name": "Исторический центр Мехико",
        "description": "Мехико (Сьюдад-де-Мехико) - это не только столица страны и резиденция правительства, но и одно из самых популярных альтернативных направлений для путешествий в стране благодаря многочисленным музеям мирового класса, художественным галереям и Достопримечательности. Не пугайтесь его размеров. Вместо этого сосредоточьтесь на историческом центре города (Centro Histórico de la Ciudad), объекте Всемирного наследия ЮНЕСКО площадью 15 квадратных километров, который может похвастаться более чем 1400 важными колониальными зданиями 16-го века. к 19 векам."
      },
      {
        "name": "Метрополия майя",
        "description": "Популярная однодневная поездка для тех, кто посещает Канкун и Плайя-дель-Кармен или столицу Юкатана Мериду. Великолепный город майя Чичен-Ица ​​является одним из самых посещаемых археологических памятников Мексики, а также одним из крупнейших и лучше всего восстановленных . Достопримечательности этого объекта Всемирного наследия ЮНЕСКО многочисленны. Обязательно посетите массивный Эль-Кастильо, также известный как Пирамида Кукулькана, высотой 30 метров, самое высокое сооружение в этом месте."
      },
      {
        "name": "Гуанахуато",
        "description": "Занесенный в список Всемирного наследия ЮНЕСКО благодаря множеству старых колониальных зданий, извилистых переулков и узких переулков, Гуанахуато - город, который просто напрашивается исследовать пешком. Особенно приятным опытом является посещение его многочисленных площадей, в том числе восхитительный Jardin de la Union, главная площадь города с великолепной старинной архитектурой. Здесь вы найдете красивую старую церковь Сан-Диего и величественный театр Хуареса, а также фонтаны и клумбы, кафе и рестораны."
      },
      {
        "name": "Белый город Юкатана",
        "description": "Столица Юкатана, Мерида - один из лучших старых колониальных городов Мексики. Он идеально расположен, чтобы служить отправной точкой для изучения многих прекрасных мест региона майя, в том числе Чичен-Ица ​​и Тулум. Это не менее популярный день. поездка или ночевка на курорты Ривьеры Майя. Основанная в 1542 году испанцами, Мерида расположена в виде сетки, что позволяет легко исследовать ее многочисленные привлекательные парки и прекрасные старые здания."
      }
    ],
    "coordinates": [19.4263466279, -99.1266128269],
    "timeZone": "America/Mexico_City"
  },
  {
    "id": 6,
    "title": "Италия",
    "capital": "Рим",
    "currency": {
      "name": "Евро",
      "code": "EUR"
    },
    "info": "Италия - это страна, состоящая из континентальной части, ограниченной Альпами, полуострова и нескольких окружающих его островов. Италия расположена в Южной Европе и также считается частью Западной Европы. Унитарная парламентская республика с Римом. в качестве столицы страна граничит с Францией, Швейцарией, Австрией, Словенией и анклавными микрогосударствами Ватикан и Сан-Марино. Италия с населением около 60 миллионов человек является третьим по численности населения государством-членом Европейского Союза.",
    "info-gallery": [
      {
        "name": "Колизей",
        "description": "Этот огромный амфитеатр, самый большой в своем роде, когда-либо построенный Римской империей, и самая большая из сохранившихся построек, оставалась образцом для спортивных сооружений вплоть до наших дней. Построенный Веспасианом в 72 г. н.э. и расширенный за счет добавления четвертого этажа его сыном Титом, он был местом для публичных представлений и представлений - даже для имитации морских сражений."
      },
      {
        "name": "Флорентийский собор Санта-Мария-дель-Фьоре",
        "description": "Считающийся одним из лучших соборов в мире, Дуомо Санта-Мария-дель-Фьоре или собор Санта-Мария-дель-Фьоре возвышается над горизонтом Флоренции. . Собор был построен между 13 и 15 веками, а самой известной его частью является необычный купол, построенный Филиппо Брунеллески в 1434 году."
      },
      {
        "name": "Гранд-канал в Венеции",
        "description": "Прогулка на гондоле по каналам Венеции - традиция, которой путешественники наслаждаются веками. Венеция - город островов, а каналы издавна были главные улицы города соединены лабиринтом узких проходов. Гранд-канал - самый большой и самый известный из этих водных путей, пересекающий широкий S-образный маршрут через город. По его сторонам расположены величайшие из дворцов, когда-то принадлежавших самые богатые и влиятельные семьи Венецианской республики. Лучший способ увидеть многие из великих дворцов, фасады которых обращены к воде, - это прокатиться на вапоретто по Большому каналу."
      },
      {
        "name": "Помпеи и Везувий",
        "description": "Все еще дымящийся вулкан Везувия смотрит вниз на остатки города, который он разрушил в 79 году нашей эры. Но это же извержение также сохранило многие предметы искусства города. сокровища: фрески, мозаики и скульптуры, которые были заключены в застывшую лаву. В ходе нескольких столетий раскопок были обнаружены останки домов, рынков, бань, храмов, театров, улиц и человеческие останки. Посетители могут совершить поездку по этому месту, прогуляться вдоль старых улиц, покрытых шрамами от колесниц, и увидеть технику, которую использовали римляне более 2000 лет назад."
      },
      {
        "name": "Пизанская башня",
        "description": "Пизанская башня (La Torre Pendente) - лишь одна из многих достопримечательностей города Пизы, всемирная известность которой происходит не из-за значительной элегантности его конструкция, но из-за недостатка. Работа над башней началась в 1100-х годах, и опускание, которое привело к наклону, началось к тому времени, когда башня достигла третьего этажа. В 1990-х годах было предсказано, что к 2000 году она обрушится. Сегодня посетители могут подняться по лестнице башни, откуда открывается потрясающий вид на город."
      },
      {
        "name": "Озеро Комо",
        "description": "Озеро Комо - одно из самых живописных мест Италии, окруженное горами и окруженное небольшими живописными городками. С римских времен это место притяжения для богатых, на озере есть множество роскошных вилл. и дворцы на его лесистых берегах; Вилла Бальбианелло и Вилла Карлотта являются самыми известными, обе окружены садами, открытыми для публики. Мягкий климат, который делает берег озера идеальным для садов, также привлекает туристов, с характеристиками, похожими на Средиземное море. Наряду с курортными городами вокруг озера есть аббатство XI века."
      }
    ],
    "coordinates": [41.89193, 12.51133],
    "timeZone": "Europe/Rome"
  },
  {
    "id": 7,
    "title": "Индия",
    "capital": "Дели",
    "currency": {
      "name": "Индийская рупия",
      "code": "INR"
    },
    "info": "Индия - яркая страна поразительных контрастов, где встречаются как традиционный, так и современный миры. Седьмая по величине страна в мире по площади и вторая по численности населения, Индия может похвастаться богатым наследием, которое возникло в результате многовековых перемен. культуры и религии оставляют свой след. Путешественники могут посетить множество священных мест и духовных встреч, а любители природы будут наслаждаться залитыми солнцем пляжами, пышными национальными парками и захватывающими заповедниками дикой природы.",
    "info-gallery": [
      {
        "name": "Тадж-Махал",
        "description": "Пожалуй, самое узнаваемое здание Индии, Тадж-Махал также является самым известным в мире свидетельством силы любви. Названный в честь Мумтаз Махал, любимой жены императора Шаха Джахана, этот самый красивый из мавзолеев был основан после ее смерти. в 1631 году и потребовало 20 000 рабочих до 1648 года."
      },
      {
        "name": "Хармандир Сахиб: Золотой Храм Амритсара",
        "description": "Основанный в 1577 году Рамом Дасом, Амритсар является важным центром истории и культуры сикхов. Главной достопримечательностью здесь является Хармандир Сахиб, открытый в 1604 году и до сих пор часто называемый Золотым храмом из-за его красивого золотого убранства. Храм является самым священным из многих сикхских святынь Индии (он также привлекает многих индуистов и людей других вероисповеданий), храм был построен в сочетании индуистского и исламского стилей, его нижняя мраморная часть украшена такими рюшами, как декоративные инкрустированные цветочные и животные мотивы, а большая часть золотой купол представляет собой цветок лотоса, символ чистоты для сикхов »."
      },
      {
        "name": "Золотой город: Джайсалмер",
        "description": "Золотой город Джайсалмер, названный так в честь желтого песчаника, который используется в большинстве зданий, представляет собой оазис великолепной старинной архитектуры, который возвышается над песчаными дюнами пустыни Тар. Когда-то являвшийся стратегическим форпостом, сегодня город является наполненный великолепными старинными особняками, великолепными воротами и массивным фортом Джайсалмер, также известным как Золотой форт - устрашающим сооружением XII века, возвышающимся над городом."
      },
      {
        "name": "Мекка Масджид",
        "description": "Строительство Мекки Масджид в Хайдарабаде, одной из крупнейших в мире мечетей и одной из старейших в Индии, началось в 1614 году во время правления Мохаммеда Кули Кутуб Шаха и заняло почти 80 лет. Достаточно большой, чтобы вместить 10 000 верующих, Каждая из 15 огромных арок и колонн этой красивой мечети была сделана из отдельных плит черного гранита, которые тянули к этому месту огромные эшелоны для скота, в которых, по общему мнению, было до 1400 быков."
      },
      {
        "name": "Форт Амер",
        "description": "Форт Амер (часто также пишется \\\" Амбер \\ \") был построен как укрепленный дворец в 1592 году Махараджей Ман Сингхом I и долгое время служил столицей Джайпура. Вырезанный высоко на склоне холма форт представляет собой можно добраться пешком по крутому подъему или на автобусе из города внизу (еще лучше, пусть работу сделает слон). Основные моменты включают Джалеб Чоук, первый двор, с его многочисленными украшенными слонами, и храм Шила Деви, посвященный богиня войны. Также следует отметить соседний Зал публичных аудиенций (Диван-и-Ам) с его прекрасно украшенными стенами и террасами, часто посещаемыми обезьянами."
      },
      {
        "name": "Национальный парк и заповедник Перияр",
        "description": "Одна из самых популярных туристических достопримечательностей Южной Индии, Национальный парк Перияр и заповедник дикой природы, сосредоточены вокруг озера, построенного британскими инженерами в 1895 году для орошения и обеспечения водой города Мадурай. Этот прекрасный парк был основан в 1934 году. Здесь обитает множество видов млекопитающих, в том числе большая популяция свободно бродящих индийских слонов, кабанов, выдр, львинохвостых макак и более 20 бенгальских тигров. Наблюдение за птицами - популярное занятие, где часто встречаются такие виды, как дротики. , аисты, зимородки, птицы-носороги и дронго с ракетно-хвостами, а также множество интересных разновидностей бабочек."
      }
    ],
    "coordinates": [28.63576, 77.22445],
    "timeZone": "Asia/Kolkata"
  }
]
