[
  {
    "id": 0,
    "title": "Australien",
    "capital": "Canberra",
    "currency": {
      "name": "Australischer Dollar",
      "code": "AUD"
    },
    "info": "Australien ist das einzige Festland der Welt und das Land der klimatischen Gestaltwandler. Die Jahreszeiten auf der südlichen Hemisphäre stimmen nicht mit den europäischen überein: Von Juni bis September ist hier Winter und von Dezember bis September März ist Sommer. Und die Besonderheiten des Landes enden hier nicht. Großstädte und dichte Wälder koexistieren hier harmonisch. Diese Region wird Sie mit ihrer einzigartigen Natur überraschen: die Unterwasserwelt des Great Barrier Reef, mit Büschen bewachsene Büsche, rote Wüsten, Koalas und Kängurus ...",
    "info-gallery": [
      {
        "name": "Sydney Opera House",
        "description": "Erwähnen Sie\" Sydney, Australien \"und die meisten Menschen denken an das Opernhaus. Dieses berühmte Gebäude am Bennelong Point in Sydney ist wie riesige Muscheln oder wogende Segel geformt und steht auf der Liste des UNESCO-Weltkulturerbes Die großartigen architektonischen Ikonen der Welt. Die Lage ist atemberaubend. Wasser umgibt die Struktur auf drei Seiten, und der Royal Botanic Gardens grenzt im Süden an sie."
      },
      {
        "name": "Great Barrier Reef Marine Park",
        "description": "Das zum Weltkulturerbe gehörende Great Barrier Reef ist eine der größten lebenden Strukturen der Welt. 1975 wurde der Great Barrier Reef Marine Park gegründet, um seine fragilen Ökosysteme zu schützen, zu denen mehr als 1 gehören 3.000 Korallenriffe, 600 Kontinentalinseln, einschließlich der wunderschönen Whitsunday-Gruppe, 300 Koralleninseln und Mangroveninseln an der Küste. Als eines der sieben Weltwunder erstreckt sich der Park über 2.300 Kilometer entlang des Bundesstaates Queensland an der australischen Ostküste."
      },
      {
        "name": "Uluru-Kata Tjuta National Park",
        "description": "Tief im Herzen des australischen Roten Zentrums ist Uluru (ehemals Ayers Rock) eines der am meisten fotografierten Naturwunder des Landes. Der markante rote Monolith bildet das Herzstück des Uluru-Kata Tjuta-Nationalparks, einer Welt Das von Parks Australia und den traditionellen Landbesitzern, den Aṉangu, gemeinsam verwaltete Kulturerbegebiet. Uluru, was im Dialekt der Aborigines \"schattiger Ort\" bedeutet, erhebt sich auf eine Höhe von 348 Metern von der umliegenden Ebene, wobei der größte Teil seiner Masse darunter verborgen ist die Erdoberfläche."
      },
      {
        "name": "Bondi Beach",
        "description": "Nur 15 Autominuten vom Stadtzentrum entfernt beherbergt Bondi Beach einen der ältesten Surf-Rettungsclubs der Welt. Es ist auch ein großartiger Ort für einen Spaziergang oder ein Picknick am Meer und eine Menge Touristen und Einheimischer Treffen Sie sich hier, um Weihnachten zu feiern und das neue Jahr einzuläuten. Eine großartige Möglichkeit, den Meerblick zu genießen, ist ein Spaziergang entlang des malerischen Küstenwanderwegs von Bondi nach Bronte, der am südlichen Ende des Strandes beginnt und sechs Kilometer entlang der Küste verläuft Sandsteinfelsen."
      },
      {
        "name": "Daintree National Park",
        "description": "Der Daintree National Park im hohen Norden von Queensland gehört zum Weltkulturerbe der feuchten Tropen und gehört zu den ältesten Ökosystemen der Erde. Das Gebiet gehört den Aborigines im Osten von Kuku Yalanji, und viele seiner natürlichen Merkmale haben eine große spirituelle Bedeutung. Der Park besteht aus zwei Hauptabschnitten: der Mossman Gorge, in der kristallklares Wasser über Granitfelsen sprudelt, und Cape Tribulation, einem der schönsten Orte in Australien, wo Regenwald an den weißen Sandstränden des Korallenmeeres auf Riff trifft."
      },
      {
        "name": "Kakadu National Park",
        "description": "Der Kakadu-Nationalpark am oberen Ende oder im Northern Territory ist ein Weltkulturerbe und eines der größten Wildnisgebiete der Welt. Mit einer Fläche von mehr als 19.840 Quadratkilometern ist Kakadu der größte Nationalpark in Australien und der zweite Innerhalb seiner Grenzen liegen Monsunregenwälder, Mangrovensümpfe, Flüsse, Schluchten, alte Felsmalereien, Feuchtgebiete und Wasserfälle sowie eine erstaunliche Vielfalt an Wildtieren."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 1,
    "title": "Frankreich",
    "capital": "Paris",
    "currency": {
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Frankreich ist berühmt für seine Weine und Käse und das beliebteste Touristenziel der Welt. Besucher werden von historischen Städten, einer wunderschönen Landschaft und den Schlössern angezogen. Darüber hinaus bietet Frankreich ein angenehmes Klima und einige ausgezeichnete Strände an den Franzosen Riviera, Atlantikküste und Insel Korsika, breite Möglichkeiten für Wintersport und eine reiche Kultur mit Speisen und Weinen, die zu den berühmtesten der Welt gehören wurde von Gustave Eiffel als temporäre Ausstellung für die Weltausstellung von 1889 entworfen. Der 320 Meter hohe Turm wurde ursprünglich von Kritikern verabscheut und ist heute ein beliebter und unersetzlicher Bestandteil der Pariser Skyline.",
    "info-gallery": [
      {
        "name": "Eiffelturm",
        "description": "Der Eiffelturm, das Wahrzeichen von Paris, ist sowohl ein Kunststück des Einfallsreichtums als auch ein berühmtes Wahrzeichen. Diese Struktur aus 8.000 Metallteilen wurde von Gus entworfen"
      },
      {
        "name": "Louvre Museum",
        "description": "In einem stattlichen Palast, der einst eine königliche Residenz war, zählt der Louvre zu den besten europäischen Kunstsammlungen. Viele der berühmtesten Werke der westlichen Zivilisation befinden sich hier, darunter die Mona Lisa von Leonardo DaVinci, das Hochzeitsfest in Kana von Veronese und die Venus de Milo-Skulptur aus dem 1. Jahrhundert vor Christus."
      },
      {
        "name": "Palast von Versailles",
        "description": "Versailles war mehr als nur eine königliche Residenz, es sollte den Ruhm der französischen Monarchie demonstrieren.\" Sonnenkönig \"Ludwig XIV. verwandelte das kleine Jagdschloss seines Vaters in einen opulenten Palast mit einem prächtigen barocken Interieur. Der Palast wurde Ludwigs XIV. zum Symbol der absoluten Macht und setzte den Standard für Fürstenhöfe in Europa."
      },
      {
        "name": "Mont Saint-Michel",
        "description": "Der UNESCO-geschützte Mont Saint-Michel erhebt sich dramatisch von einer felsigen Insel vor der Küste der Normandie und ist eines der markantesten Wahrzeichen Frankreichs Seas \\ \"ist ein mystischer Anblick, der 80 Meter über der Bucht thront und von imposanten Verteidigungsmauern und Bastionen umgeben ist."
      },
      {
        "name": "Cathédrale Notre-Dame de Chartres",
        "description": "Oder mehr als acht Jahrhunderte hat die Pracht der Kathedrale von Chartres die Gläubigen inspiriert, und einige sagen, dieses erhabene Heiligtum habe den Glauben an die Zweifler wiederhergestellt. Die UNESCO Die unter Denkmalschutz stehende Kathedrale ist ein Beispiel für den Ruhm der mittelalterlichen gotischen Architektur. Die Kathedrale von Chartres ist bekannt für ihre wunderbaren Buntglasfenster, die größtenteils aus dem 13. Jahrhundert stammen."
      },
      {
        "name": "Provence",
        "description": "PDie Provence ist eine wunderschöne Landschaft aus Olivenhainen, sonnenverwöhnten Hügeln und tiefvioletten Lavendelfeldern mit kleinen Dörfern in den Tälern, die auf Felsvorsprüngen liegen Die Landschaft hat viele berühmte Künstler verzaubert, darunter Cézanne, Matisse, Chagall und Picasso. Die rustikale Naturschönheit und der ländliche Charme der Provence versetzen die Besucher in einen Ort, an dem Lebenskunst eine Lebensweise ist."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 2,
    "title": "Spanien",
    "capital": "Madrid",
    "currency": {
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Spanien ist eine Überraschung für diejenigen, die das Bild haben, an einem der überfüllten Strände um Handtuchplatz kämpfen oder Sangria schlürfen zu müssen, während sie einen Stierkampf oder Flamenco beobachten. Von den alten Denkmälern, die die Römer und Mauren hinterlassen haben, In den mittelalterlichen Schlössern des Landesinneren, den weißen Dörfern im Landesinneren Andalusiens oder den pulsierenden Städten Barcelona und Madrid gibt es in Spanien eine großartige Mischung aus kulturellen Attraktionen.",
    "info-gallery": [
      {
        "name": "Alhambra",
        "description": "Teilweise Festung, teils Palast und teils Garten. Die Alhambra liegt auf einem Plateau mit Blick auf die Stadt Granada in Südspanien. Der Palast wurde im 14. Jahrhundert von den Sultanen der Nasriden erbaut Die Alhambra ist heute eine der wichtigsten Touristenattraktionen Spaniens und viele Besucher kommen nach Granada, um die Alhambra zu sehen."
      },
      {
        "name": "Mezquita von Cordoba",
        "description": "Die Mezquita (spanisch für\" Moschee \") von Cordoba ist ein faszinierendes Gebäude, das für den Wald aus Säulen und Bögen in der Haupthalle bekannt ist. Der Ort war ursprünglich ein römischer Ort Tempel, dann eine westgotische Kirche, bevor die umayyadischen Mauren die Mezquita bauten. Nach der spanischen Reconquista wurde eine Kathedrale in die Mitte des großen maurischen Gebäudes gebaut."
      },
      {
        "name": "Sagrada Familia",
        "description": "Die Sagrada Familia ist eine große römisch-katholische Kirche in Barcelona und eine der meistbesuchten Touristenattraktionen Spaniens. Es ist ein Entwurf von Antoni Gaudí, einem katalanischen Architekten, der daran gearbeitet hat Projekt für fast 40 Jahre bis zu seinem Tod im Jahr 1926. Der Bau der Basilika begann im Jahr 1882 und ist noch nicht abgeschlossen."
      },
      {
        "name": "Cuenca",
        "description": "Cuenca liegt zwischen Madrid und Valencia und ist ein wunderbares Beispiel für eine mittelalterliche Stadt, die an den steilen Seiten eines Berges erbaut wurde die Klippen, die Cuenca zu einer der auffälligsten Städte Spaniens machen, ein Juwel in der Provinz Castilla La Mancha."
      },
      {
        "name": "La Concha",
        "description": "Vor starken Winden durch steile Klippen und Inseln geschützt, wird La Concha in San Sebastian von vielen als einer der besten Stadtstrände Europas bezeichnet, geschweige denn als Spanien. Hier Sie können surfen gehen, auf der Suche nach guten Restaurants die Promenade entlang spazieren und die schöne Aussicht auf den Strand genießen."
      },
      {
        "name": "Plaza Mayor",
        "description": "Die Plaza Mayor, der pulsierende Herzschlag der pulsierenden spanischen Hauptstadt, hat seit dem 16. Jahrhundert, als Philipp II. ihm die Aufgabe anvertraute, sie zu entwerfen, eine wichtige Rolle im Leben Madrids gespielt Lieblingsarchitekt Juan de Herrera, Erbauer des Escorial. Es diente als Bühne für zeremonielle Ereignisse - die Verkündigung eines neuen Königs, die Heiligsprechung von Heiligen, das Verbrennen von Ketzern - und öffentliche Unterhaltung wie Ritterturniere und Stierkämpfe."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 3,
    "title": "Brasilien",
    "capital": "Brasilia",
    "currency": {
      "name": "Brazilian real",
      "code": "BRL"
    },
    "info": "Brasilien, das größte Land Südamerikas, nimmt fast die Hälfte des Kontinents ein. Fast alles befindet sich auf der südlichen Hemisphäre, und ein Großteil davon ist tropisch, mit ausgedehnten Regenwaldabschnitten voller exotischer Pflanzen und wild lebender Tiere. Für Touristen Brasilien ist sowohl ein tropisches Paradies als auch ein aufregendes kulturelles Reiseziel mit Attraktionen für jeden Geschmack, von idyllischen Strandurlauben und Dschungelerkundungen bis hin zu Weltklasse-Kunstmuseen und den pulsierenden Rhythmen des Karnevals in Rio.",
    "info-gallery": [
      {
        "name": "Zuckerhut",
        "description": "Das leicht zu erkennende Wahrzeichen von Rio de Janeiro, der abgerundete Felsgipfel des Zuckerhuts, ragt aus einem mit Bäumen bewachsenen Vorgebirge heraus und erhebt sich 394 Meter über den Stränden und der Stadt. Sein Gipfel ist einer der ersten Orte, die man besuchen sollte Touristen, für die Aussicht auf Rio und den Hafen und für den Nervenkitzel, in einer Seilbahn zwischen dem Zuckerhut und dem Morro da Urca zu fahren, einem unteren Gipfel, von dem aus eine zweite Seilbahn mit der Stadt verbunden ist."
      },
      {
        "name": "Iguaçu Falls",
        "description": "An dem Punkt, an dem sich Brasilien, Paraguay und Argentinien treffen, fällt der Fluss Iguaçu spektakulär in einem Halbkreis von 247 Wasserfällen ab, die in die darunter liegende Schlucht donnern. Unmittelbar über den Wasserfällen ist der Fluss auf ein Viertel des Flusses verengt Die gewohnte Breite macht die Kraft des Wassers noch stärker. Einige der Wasserfälle sind mehr als 100 Meter hoch und decken einen so weiten Bereich ab, dass Sie nie alle auf einmal sehen werden, aber Sie erhalten das breiteste Panorama die brasilianische Seite."
      },
      {
        "name": "Cristo Redentor and Corcovado",
        "description": "Mit ausgestreckten Armen von 28 Metern, als wollte sie die gesamte Menschheit umfassen, blickt die kolossale Art-Deco-Statue Christi, genannt Cristo Redentor (Christus der Erlöser), vom Gipfel des Corcovado über Rio de Janeiro und die Bucht Die 709 Meter hohe Höhe, auf der es steht, ist Teil des Tijuca-Nationalparks, und eine Zahnradbahn steigt 3,5 Kilometer nach oben, wo ein breiter Platz die Statue umgibt."
      },
      {
        "name": "Copacabana",
        "description": "Der angesagteste und berühmteste Abschnitt der Innenstadt von Rio folgt der Avenida Nossa Senhora de Copacabana und wird auf einer Seite von vier Kilometern weißem Sand und brechender Brandung begrenzt. Der Strand ist durch eine breite, gepflasterte Promenade von den Gebäuden und dem Verkehr getrennt Schwarz-Weiß-Mosaik in einem welligen Muster, das an Straßen in Lissabon, Portugal, erinnert."
      },
      {
        "name": "Karneval",
        "description": "Nur wenige Shows passen zu Rios extravagantem Karneval vor der Fastenzeit in Bezug auf Farbe, Sound, Action und Überschwang. Machen Sie keinen Fehler, dies ist nicht nur eine weitere lautstarke Straßenparty, sondern ein sorgfältig inszeniertes Prunkstück, auf dem die Zuschauer zuschauen können die Paraden konkurrierender Samba-Tänzer aus einem eigens dafür errichteten Stadion, das von keinem anderen als dem bekanntesten brasilianischen Architekten Oscar Niemeyer entworfen wurde."
      },
      {
        "name": "Amazonas-Regenwälder",
        "description": "Ungefähr 20 Kilometer südöstlich von Manaus treffen die dunklen Gewässer des Rio Negro auf das leichte schlammige Wasser des Rio Solimões, das etwa sechs Kilometer nebeneinander fließt, bevor es sich als Amazonas mischt. Bootsfahrten von Manaus bringen Sie zu diesem Punkt , genannt Encontro das Aguas, Treffen der Gewässer."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 4,
    "title": "China",
    "capital": "Peking",
    "currency": {
      "name": "Chinese Yuan Renminbi",
      "code": "CNY"
    },
    "info": "China ist so groß und vielfältig. Westchina ist die wildeste Region, in der Sie den höchsten Berg sehen können - den Mount Everest, den reinen Namtso-See, wilde Wälder, die schönste Wasserlandschaft - das Jiuzhaigou-Tal usw. Nun, die Mitte und Das östliche Gebiet Chinas ist geprägt von fabelhaften Bergen, Hügeln und Flusslandschaften, atemberaubenden Schluchten des Jangtse, einer friedlichen Landschaft und schicken Terrassen in Guilin usw. Während die Essenz Chinas die tiefgründige chinesische Kultur ist.",
    "info-gallery": [
      {
        "name": "Die Große Mauer",
        "description": "Die Mauer ist durchschnittlich sechs bis acht Meter hoch, aber bis zu 16 Meter hoch und an einigen Stellen breit genug, um fünf Pferde oder zehn Männer passieren zu können. Sie weist zahlreiche Zinnen und Wachtürme auf, von denen einige bis zum 7. zurückreichen Jahrhundert v. Chr., wobei die bekanntesten Gebiete um 210 v. Chr. hinzugefügt wurden, als die verschiedenen Abschnitte zusammengefügt wurden. Heute befindet sich der meistbesuchte Abschnitt der Mauer in der Nähe des Badaling-Passes nordwestlich von Peking, der mit öffentlichen Verkehrsmitteln oder organisierten Touren leicht zu erreichen ist."
      },
      {
        "name": "Die Verbotene Stadt und der Kaiserpalast",
        "description": "Chinas größtes und wichtigstes Gebäude, die Verbotene Stadt - auch als Kaiserpalast bekannt - befindet sich im Herzen von Peking und ist ein Muss bei einem Besuch des Landes. Begonnen während der Yuan-Dynastie zwischen 1271 und 1368, ein Großteil davon Der heutige Komplex (es sind wirklich viele prächtige Paläste in einem) wurde zwischen 1406 und 1420 als Residenz von 24 Ming- und Qing-Kaisern erbaut, deren Anwesenheit den Zutritt anderer Personen als der kaiserlichen Familie und ihrer Kurtisanen untersagte."
      },
      {
        "name": "Die Terrakotta-Armee",
        "description": "Beim Graben von Brunnen am Stadtrand von Xi'an in den 1970er Jahren stießen die Bauern auf Chinas wichtigsten archäologischen Fund: die Terrakotta-Armee. Verteilt auf drei große unterirdische Gruben und gebaut, um die Erste zu bewachen Das Grab des Kaisers bestand aus mehr als 8.000 lebensgroßen Kriegern, etwa 520 Pferden und mehr als 100 Streitwagen sowie zahlreichen anderen nichtmilitärischen Charakteren aus der Zeit um 280 BC."
      },
      {
        "name": "Die klassischen Gärten von Suzhou",
        "description": "Die klassischen Gärten von Suzhou gelten als einer der wichtigsten historischen Gärten der Welt - daher als UNESCO-Weltkulturerbe eingestuft - und sollten auf Ihrer China-Reiseroute einen hohen Stellenwert haben. Sie befinden sich in der historischen Stadt Suzhou in der Provinz Jiangsu. Diese prächtigen Gärten wurden im 11. Jahrhundert angelegt, zu einer Zeit, als die Stadt ein beispielloses Wachstum erlebte. Sie gehörten zu den 270 oder mehr hier gepflanzten Gärten. Von den erhaltenen restaurierten Gärten ist der herrliche Garten von Lingering, einer Sieben, der berühmteste -acre Standort im Jahr 1800 an der Stelle eines Parks angelegt, der ursprünglich während der Ming-Dynastie erstellt wurde."
      },
      {
        "name": "Der Potala-Palast",
        "description": "Eine weitere der bekanntesten historischen Strukturen Chinas ist der prächtige Potala-Palast in der Stadt Lhasa in Tibet. Er wurde als Festung und Residenz für den Dalai Lama erbaut und war jahrhundertelang ein Zentrum politischer und religiöser Macht und enthält viele Der erste der beiden Potala-Paläste, der Rote Palast, wurde im 17. Jahrhundert erbaut und enthält die wichtigsten Schreine des Komplexes in der Inthronisierungshalle, deren Wände mit Wandgemälden bedeckt sind, die Szenen aus dem Leben darstellen der Dalai Lamas und der tibetischen Könige."
      },
      {
        "name": "Leshan Giant Buddha",
        "description": "\" Der Berg ist ein Buddha und der Buddha ist ein Berg. \"So lautet das berühmte chinesische Sprichwort, das dem spektakulären 71 Meter hohen Leshan-Riesenbuddha zugeschrieben wird. Und es macht auf jeden Fall Sinn für Sie Stellen Sie sich zu seinen Füßen, während die kolossale Statue hoch über Ihnen thront. Diese wichtige religiöse Ikone wurde 713 n. Chr. von einem buddhistischen Mönch gegründet und 90 Jahre später fertiggestellt. Sie wurde vollständig aus einer steinernen Klippe geschnitzt und ist die größte Buddha-Skulptur der Welt."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 5,
    "title": "Mexiko",
    "capital": "Mexiko-Stadt",
    "currency": {
      "name": "mexikanischer Peso",
      "code": "MXN"
    },
    "info": "Mexiko ist seit langem ein beliebtes Urlaubsziel für Nordamerikaner und wird auch bei Touristen aus Europa immer beliebter, die den scheinbar endlosen Sonnenschein, die atemberaubende Landschaft und die wunderschönen Sandstrände des Landes genießen möchten - ganz zu schweigen von seinem erstaunlich reichen kulturellen Erbe. Mexikos antike Azteken- und Maya-Stätten sowie historische Kolonialstädte sind so wichtig, dass viele zum UNESCO-Weltkulturerbe erklärt wurden, um sicherzustellen, dass sie über Generationen hinweg unverändert bleiben.",
    "info-gallery": [
      {
        "name": "Cancún und die Riviera der Maya",
        "description": "Entlang eines wunderschönen Küstenabschnitts am Golf von Mexiko liegen die Urlaubsziele Cancún, Playa del Carmen und die Insel Cozumel, die gemeinsam als Maya-Riviera bekannt ist. Diese herrliche Gegend an der Spitze des Yucatán Die Halbinsel zieht jedes Jahr rund fünf Millionen Besucher an und generiert dabei enorme Touristeneinnahmen. Trotz dieser Zahlen ist es unwahrscheinlich, dass Sie sich aufgrund der breiten Strände der Riviera und des endlosen kristallklaren Wassers als Teil einer Menschenmenge fühlen."
      },
      {
        "name": "Mexikos Grand Canyon",
        "description": "Chihuahua, einer der nördlichsten Bundesstaaten Mexikos - er grenzt an New Mexico in den USA - beherbergt eine der meistbesuchten Naturattraktionen des Landes, den atemberaubenden Copper Canyon (Barranca del Cobre) Der Copper Canyon, der als Sierra Madre Occidental bekannt ist und aus einer spektakulären Gruppe tiefer Canyons besteht, ist in der Tat größer und tiefer als sein bekannter Cousin, der Grand Canyon. Diese erstaunlichen natürlichen Strukturen wurden von sechs Flüssen gebildet, die im Rio Fuerte zusammenfließen, bevor sie in den Golf von Kalifornien abfließen."
      },

      {
        "name": "Historisches Zentrum von Mexiko-Stadt",
        "description": "Mexiko-Stadt (Ciudad de México) ist nicht nur die Hauptstadt des Landes und Regierungssitz, sondern dank seiner vielen Weltklasse-Museen, Kunstgalerien und eines der beliebtesten alternativen Reiseziele des Landes Attraktionen. Lassen Sie sich nicht von seiner Größe abschrecken. Konzentrieren Sie sich stattdessen auf das historische Stadtzentrum (Centro Histórico de la Ciudad), ein 15 Quadratkilometer großes UNESCO-Weltkulturerbe mit mehr als 1.400 wichtigen Kolonialgebäuden aus dem 16. Jahrhundert bis ins 19. Jahrhundert."
      },
      {
        "name": "Die Maya-Metropole",
        "description": "Ein beliebter Tagesausflug für Besucher von Cancún und Playa del Carmen oder der Hauptstadt Mérida in Yucatán. Die prächtige Maya-Stadt Chichén Itzá ist eine der meistbesuchten archäologischen Stätten Mexikos und eine der größten und am besten restaurierten Die Höhepunkte eines Besuchs dieses UNESCO-Weltkulturerbes sind zahlreich. Ein Muss hier ist das massive El Castillo, auch als Pyramide von Kukulkán bekannt, und mit 30 Metern Höhe das höchste Bauwerk der Stätte."
      },
      {
        "name": "Guanajuato",
        "description": "Guanajuato wurde aufgrund seiner vielen alten Kolonialgebäude, verwinkelten Gassen und engen Gassen zum UNESCO-Weltkulturerbe erklärt und ist eine Stadt, die nur zu Fuß erkundet werden muss. Eine besonders angenehme Erfahrung ist der Besuch der vielen Plätze, darunter Der reizvolle Jardin de la Union, der Hauptplatz der Stadt mit seiner prächtigen alten Architektur. Hier finden Sie die wunderschöne alte Kirche von San Diego und das majestätische Juárez-Theater sowie Springbrunnen und Blumenbeete, Cafés und Restaurants."
      },
      {
        "name": "Yucatáns weiße Stadt",
        "description": "Mérida, die Hauptstadt von Yucatán, ist eine der schönsten alten Kolonialstädte Mexikos und eignet sich perfekt als Ausgangspunkt, um die vielen schönen Maya-Stätten der Region zu erkunden, darunter Chichén Itzá und Tulum. Es ist ein ebenso beliebter Tag Mérida wurde 1542 von den Spaniern gegründet und ist nach einem Gittermuster angelegt, das es einfach macht, die zahlreichen attraktiven Parks und schönen alten Gebäude zu erkunden."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 6,
    "title": "Italien",
    "capital": "Rom",
    "currency": {
      "name": "Euro",
      "code": "EUR"
    },
    "info": "Italien ist ein Land, das aus einem kontinentalen Teil besteht, der von den Alpen, einer Halbinsel und mehreren umliegenden Inseln begrenzt wird. Italien liegt in Südeuropa und gilt auch als Teil Westeuropas. Eine einheitliche parlamentarische Republik mit Rom Als Hauptstadt grenzt das Land an Frankreich, die Schweiz, Österreich, Slowenien und die Enklaven der Vatikanstadt und San Marino. Italien ist mit rund 60 Millionen Einwohnern der drittgrößte Mitgliedstaat der Europäischen Union.",
    "info-gallery": [
      {
        "name": "Colosseum",
        "description": "Dieses riesige Amphitheater, das größte seiner Art, das jemals vom Römischen Reich erbaut wurde, und das größte seiner überlebenden Konstruktionen, blieb bis in die Neuzeit ein Vorbild für Sportanlagen. Erbaut von Vespasian im Jahr 72 n. Chr. Und erweitert um eine vierte Geschichte seines Sohnes Titus, war es ein Ort für öffentliche Spektakel und Shows - sogar für Scheinseeschlachten."
      },
      {
        "name": "Florenzer Dom Santa Maria del Fiore",
        "description": "Der Dom Santa Maria del Fiore oder die Kathedrale Santa Maria del Fiore gelten als eine der schönsten Kathedralen der Welt und dominieren die Skyline von Florenz Die Kathedrale wurde zwischen dem 13. und 15. Jahrhundert erbaut. Das berühmteste Stück ist die außergewöhnliche Kuppel, die 1434 von Filippo Brunelleschi fertiggestellt wurde."
      },
      {
        "name": "Der Canal Grande in Venedig",
        "description": "Eine Gondelfahrt durch die Kanäle von Venedig ist eine Tradition, die Reisende seit Jahrhunderten genießen. Venedig ist eine Stadt der Inseln, und die Kanäle sind es schon lange Die Hauptstraßen der Stadt, die durch ein Labyrinth von engen Gängen verbunden sind. Der Canal Grande ist die größte und berühmteste dieser Wasserstraßen und schneidet einen breiten S-förmigen Weg durch die Stadt. An seinen Seiten befinden sich die größten der Paläste, die einst im Besitz der Stadt waren reichste und mächtigste Familien der venezianischen Republik. Der beste Weg, um viele der großen Paläste zu sehen, deren Fronten dem Wasser zugewandt sind, ist eine Vaporetto-Fahrt entlang des Canal Grande."
      },
      {
        "name": "Pompeji und der Vesuv",
        "description": "Der immer noch rauchende Vulkan des Vesuv blickt auf die Überreste der Stadt, die er 79 n. Chr. zerstört hat. Aber dieser Ausbruch hat auch viele Kunstwerke der Stadt bewahrt Schätze: Fresken, Mosaike und Skulpturen, die beim Abkühlen in die Lava eingeschlossen wurden. Mehrere Jahrhunderte von Ausgrabungen haben die Überreste von Häusern, Märkten, Bädern, Tempeln, Theatern, Straßen und menschlichen Überresten enthüllt. Besucher können das Gelände besichtigen und spazieren gehen entlang der alten Straßen, die von den Spuren von Streitwagen gezeichnet sind, und sehen Sie die Technik, die die Römer vor mehr als 2.000 Jahren verwendeten."
      },
      {
        "name": "Schiefer Turm von Pisa",
        "description": "Der Schiefe Turm von Pisa (La Torre Pendente) ist nur eine von vielen Attraktionen in der Stadt Pisa, deren Weltruhm nicht von der beachtlichen Eleganz von Pisa herrührt Die Konstruktion des Turms begann im 11. Jahrhundert, und der Untergang, der zur Neigung führte, begann, als der Turm das dritte Stockwerk erreichte. Er lehnte sich im Laufe der Jahrhunderte immer mehr an, bevor die Restaurierungsarbeiten in In den 1990er Jahren wurde vorausgesagt, dass es bis zum Jahr 2000 umkippen wird. Heute können Besucher die Treppen des Turms hinaufsteigen, um einen herrlichen Blick über die Stadt zu erhalten."
      },
      {
        "name": "Comer See",
        "description": "Der Comer See ist eines der landschaftlich schönsten Gebiete Italiens, umgeben von Bergen und gesäumt von kleinen malerischen Städten. Der See ist seit der Römerzeit ein Treffpunkt der Reichen und verfügt über viele opulente Villen Villa Balbianello und Villa Carlotta sind die bekanntesten, die beide von öffentlich zugänglichen Gärten umgeben sind. Das milde Klima, das das Seeufer ideal für Gärten macht, ist auch ein Anziehungspunkt für Touristen mit ähnlichen Eigenschaften das des Mittelmeers. Neben den Ferienorten rund um den See gibt es eine Abtei aus dem 11. Jahrhundert."
      }
    ],
    "coordinates": ""
  },
  {
    "id": 7,
    "title": "Indien",
    "capital": "Delhi",
    "currency": {
      "name": "Indische Rupie",
      "code": "INR"
    },
    "info": "Indien ist ein pulsierendes Land mit überraschenden Kontrasten, in dem sich sowohl die traditionelle als auch die moderne Welt treffen. Indien ist flächenmäßig die siebtgrößte Nation der Welt und bevölkerungsmäßig die zweitgrößte. Indien verfügt über ein reiches Erbe, das das Ergebnis jahrhundertelanger Unterschiede ist Kulturen und Religionen hinterlassen ihre Spuren. Zu den Aktivitäten für Reisende gehört die Möglichkeit, eine Reihe von heiligen Stätten und spirituellen Begegnungen zu erleben, während Naturliebhaber die sonnenverwöhnten Strände, üppigen Nationalparks und aufregenden Naturschutzgebiete genießen können.",
    "info-gallery": [
      {
        "name": "Das Taj Mahal",
        "description": "Das vielleicht bekannteste Gebäude Indiens, das Taj Mahal, ist auch das berühmteste Zeugnis der Welt für die Kraft der Liebe. Benannt nach Mumtaz Mahal, der Lieblingsfrau von Kaiser Shah Jahan, wurde dieses schönste Mausoleum nach ihrem Tod begonnen im Jahr 1631 und nahm 20.000 Arbeiter bis 1648 zu vervollständigen."
      },
      {
        "name": "Harmandir Sahib: Der goldene Tempel von Amritsar",
        "description": "Amritsar wurde 1577 von Ram Das gegründet und ist ein wichtiges Zentrum der Sikh-Geschichte und -Kultur. Die Hauptattraktion hier ist Harmandir Sahib, das 1604 eröffnet wurde und wegen seiner wunderschönen Golddekoration immer noch oft als Goldener Tempel bezeichnet wird Der Tempel, der heiligste der vielen Sikh-Schreine Indiens (er zieht auch viele Hindus und Menschen anderen Glaubens an), wurde in einer Mischung aus hinduistischem und islamischem Stil erbaut. Sein unterer Marmorabschnitt zeigt Schnörkel wie reich verzierte Blumen- und Tiermotive, während der große Die goldene Kuppel stellt eine Lotusblume dar, ein Symbol der Reinheit für Sikhs."
      },
      {
        "name": "Die goldene Stadt: Jaisalmer",
        "description": "Die Goldene Stadt Jaisalmer ist nach dem gelben Sandstein benannt, der in den meisten Gebäuden verwendet wird. Sie ist eine Oase prächtiger alter Architektur, die sich aus den Sanddünen der Thar-Wüste erhebt. Einst ein strategischer Außenposten, ist die Stadt heute gefüllt mit prächtigen alten Villen, prächtigen Toren und dem massiven Jaisalmer-Fort - auch als Goldenes Fort bekannt - ein entmutigendes Bauwerk aus dem 12. Jahrhundert, das sich hoch über der Stadt erhebt."
      },
      {
        "name": "Mekka Masjid",
        "description": "Der Bau von Hyderabads Mekka Masjid, einer der größten Moscheen der Welt - und einer der ältesten in Indien - begann 1614 während der Regierungszeit von Mohammed Quli Qutub Shah und dauerte fast 80 Jahre. Die 15 riesigen Bögen und Säulen dieser wunderschönen Moschee wurden jeweils aus einzelnen schwarzen Granitplatten hergestellt, die von riesigen Viehzügen, die angeblich aus bis zu 1.400 Bullen bestehen, auf die Baustelle gezogen wurden."
      },
      {
        "name": "Amer Fort",
        "description": "Amer Fort (oft auch\" Amber \"geschrieben) wurde 1592 von Maharaja Man Singh I als befestigter Palast erbaut und diente lange Zeit als Hauptstadt von Jaipur Zu Fuß über einen steilen Aufstieg oder mit dem Shuttle von der Stadt aus erreichbar (noch besser, lassen Sie einen Elefanten die Arbeit erledigen). Zu den Highlights zählen Jaleb Chowk, der erste Innenhof mit seinen vielen geschmückten Elefanten, und der Shila Devi-Tempel, der gewidmet ist die Göttin des Krieges. Bemerkenswert ist auch die angrenzende Halle des öffentlichen Publikums (Diwan-i-Am) mit ihren fein dekorierten Wänden und Terrassen, die von Affen frequentiert werden."
      },
      {
        "name": "Periyar National Park und Wildlife Sanctuary",
        "description": "Periyar National Park und Wildlife Sanctuary, eine der beliebtesten Touristenattraktionen Südindiens, liegt um einen See, der 1895 von britischen Ingenieuren zur Bewässerung und Wasserversorgung der Stadt Madurai gebaut wurde. Dieser wunderschöne Park wurde 1934 gegründet beheimatet zahlreiche Säugetierarten, darunter eine große frei lebende indische Elefantenpopulation, Wildschweine, Otter, den Makaken mit Löwenschwanz und mehr als 20 bengalische Tiger. Vogelbeobachtung ist eine beliebte Aktivität mit häufigen Sichtungen von Arten wie Dartern , Störche, Eisvögel, Nashornvögel und Drongos mit Schlägerschwanz sowie viele interessante Schmetterlingssorten."
      }
    ],
    "coordinates": ""
  }
]
